<!DOCTYPE html>
<html lang="ja">
<head>
<?php
$pagetitle = '「書きあげクン」トライアル利用規約';
$description = '「書きあげクン」のトライアル利用に関する規約です。';
include '../../../../inc/vars.php';
include $doc_root .'/inc/head.php';
?>

</head>
<body>
<?php include $doc_root .'/inc/cmn-func.php'; ?>
<!-- header -->
<?php include $doc_root .'/inc/header.php'; ?>
<!-- //header -->
<!-- main -->
<main id="main">
    <!-- Head -->
    <section class="section-head bk-changer-before bk-change-bk">
        <ul class="breadcrumb">
            <li><a href="/">TOP</a></li>
            <li><a href="/kakiage-kun/">かき上げクン</a></li>
            <li class="current">トライアル利用規約</li>
        </ul>
        <h1 class="section-head-ttl wrap">「書きあげクン」トライアル利用規約</h1>
        <p class="section-head-subttl wrap">Terms of Service</p>
    </section>
    <!-- //Head -->
    <!-- svg line -->
    <div class="svgline-topright">
        <div class="svgline">
            <img src="/img/mv/line1.svg" alt="">
            <img src="/img/mv/line2.svg" alt="">
            <img src="/img/mv/line3.svg" alt="">
            <img src="/img/mv/line4.svg" alt="">
            <img src="/img/mv/line5.svg" alt="">
        </div>
    </div>
    <!-- //svg line -->
    <!-- Overhang layout -->
    <section class="overhang-wrap sec-bk">
        <span class="overhang-spacer"></span>
        <div class="overhang wrap-min">
            <!-- contents -->
            <p>このトライアル利用規約は、株式会社FleGrowth（以下「当社」という）が提供するサービス「書きあげクン」の無償トライアル（以下「本サービス」という）について、トライアル利用の期間中に適用される利用条件を定めるものです。</p>

            <h2 class="big-ttl">第1条（適用）</h2>
            <p>本規約は、すべてのサービス利用者と当社との本サービスの利用に関する一切の関係に適用されるものとします。</p>
            <ol>
                <li>当社は本サービスに関し、本規約のほか、ご利用にあたってのルール等、各種の定め（以下、「個別規定」という）を制定することがあります。個別規定はその名称のいかんに関わらず、本規約と一体となって適用されるものとします。</li>
                <li>サービス利用者は、本規約の内容を理解しており、かつ、本規約の全ての条項について承諾したものとみなします。</li>
                <li>本規約の規定が本条第2項の個別規定の規定と矛盾・抵触する場合には、個別規定において特段の定めなき限り、個別規定の規定が優先されるものとします。</li>
            </ol>

            <h2 class="big-ttl">第2条（用語の定義）</h2>
            <p>本規約において以下の各号の用語は、本規約に別段の定めがある場合を除き、当該各号記載の意味を有するものとします。</p>
            <ol class="list-nonstyle">
                <li>(1) 「Webフォーム」とは、当社所定の本サービス利用申請のWeb申込フォームをいいます。</li>
                <li>(2) 「本規約」とは、「書きあげクン」トライアル利用規約その他本サービスに含まれる旨の定めのある個別規定の総称をいいます。</li>
                <li>(3) 「本サービス」とは、「書きあげクン」を通じて提供する音声の録音機能、音声文字起こし機能、議事録要約機能等の無償トライアル利用サービスをいいます。</li>
                <li>(4) 「サービス利用者」とは、本規約第３条１項に基づき本サービスの利用に関する契約が成立したお客様である個人、法人、団体その他の事業者をいいます。</li>
                <li>(5) 「アカウント」とは、本サービスを利用するためにサービス利用者ごとに付与される「書きあげクン」のマスターアカウント及びメンバーアカウントをいいます。</li>
                <li>(6) 「グループ」とは、利用者コンテンツを共有するための独立した空間をいいます。グループには「書きあげクン」の管理権限を持つマスターアカウントと管理権限以外の通常の「書きあげクン」使用権限を持つメンバーアカウントが含まれます。グループ内のメンバーは、所属するグループ内で生成された利用者コンテンツを閲覧することができます。別グループでのコンテンツの閲覧や共有はできません。</li>
                <li>(7) 「ユーザー」とは、サービス利用者の許可を得て、グループ内で「書きあげクン」の使用権限を持つアカウントの利用者をいいます。本サービスを実際に使用する者をいいます。</li>
                <li>(8) 「音声コンテンツ」とは、本サービスを通して生成された録音データ、又は他社の録音サービス上で保存された音声データをいいます。</li>
                <li>(9) 「文字起こしコンテンツ」とは、本サービスの利用を通じて音声コンテンツを本サービス上で文字起こししたテキストデータをいいます。</li>
                <li>(10) 「議事録等」とは、本サービス上で作成された、発言録及び会議の議事録（その要約を含む）の文字データことをいいます。</li>
                <li>(11) 「利用者コンテンツ」とは、音声コンテンツ、文字起こしコンテンツ、議事録要約等の機能を試用して生成されたコンテンツの総称をいいます。</li>
            </ol>

            <!-- 以下、同様のフォーマットで第3条から第17条まで続く -->

            <h2 class="big-ttl">第3条（契約の成立）</h2>
            <ol>
                <li>サービス利用者として本サービスの利用を希望する者によって必要事項が全て記入されたWebフォームが、当社に対して提出されることをもって本サービスの申し込み手続が完了し、当社が当社の基準に従って申し込み承諾の可否を判断し、当社が承諾することにより本サービスの利用に必要なサービス利用者の登録を完了した時点で、サービス利用申込者と当社との間に、当該Webフォームを受領した日に本規約、Webフォームの記載事項を内容とした契約（以下「利用契約」という）が成立します。</li>
                <li>当社は、以下の各号のいずれかの事由に該当する場合には、サービス利用者からの申込みを承諾しないことがあります。</li>
                <ol class="list-nonstyle">
                    <li>(1) 申込みにあたって当社に提供された情報の全部又は一部につき、虚偽、誤り又は記載漏れがあった場合</li>
                    <li>(2) 過去に、本規約又は当社との間で締結した契約上の義務の履行を怠ったことがある場合、その他本規約上の義務の履行を怠るおそれがあると当社が合理的に判断した場合</li>
                    <li>(3) 自ら事業を営む法人、団体又は個人事業主でない場合</li>
                    <li>(4) 反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、これらでなくなった日から5年を経過しない者その他これに準ずる者を意味する。）であるか、又は資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等、反社会的勢力等との何らかの交流若しくは関与を行っていると当社が判断した場合</li>
                    <li>(5) その他当社が申込みを適当でないと合理的に判断した場合</li>
                </ol>
            </ol>
            

            <h2 class="big-ttl">第4条（試用アカウントの付与と管理）</h2>
            <ol>
                <li>当社は、サービス利用者に対し、利用契約の成立後速やかに、サービス利用者が本サービスを利用するために必要となるソフトウェア及びマスターアカウント、初期パスワード、使用マニュアル等のドキュメント（電子データを含む）を書面又は電磁的方法で送付します。</li>
                <li>Webフォーム1つにつき１つまたは複数のグループを作成することができます。各グループには1個のマスターアカウントが割り当てられます。マスターアカウントは当社が発行し、グループにはメンバーアカウントを無制限に追加することが可能です。マスターアカウント保有者は、操作画面上からグループ内のメンバーアカウントを作成することができます。</li>
                <li>サービス利用者は、自己の責任においてアカウントを管理・保管するものとし、これをサービス利用者（ユーザーを含む）以外の第三者に利用させ、又は貸与、譲渡、名義変更、売買等をしてはならないものとします。当社は、当該アカウントの一致を確認した場合、当該アカウントを保有するものとして登録された利用者が本サービスを利用したものとみなします。</li>
                <li>サービス利用者は、アカウントが盗用され又は第三者に使用されていることが判明した場合には、直ちにその旨を当社に通知するとともに、当社からの指示に従うものとします。</li>
                <li>サービス利用者は、いつでもアカウントを削除して本サービスの利用停止を申し込むことができます。</li>
                <li>当社は、サービス利用者又はユーザーが本規約に違反しまたは違反するおそれがあると認めた場合、あらかじめサービス利用者に通知することなく、アカウントを停止または削除することができます。</li>
            </ol>

            <h2 class="big-ttl">第5条（本サービスの内容及び利用）</h2>
            <p>本サービスの内容について、サービス利用者は「書きあげクン」の以下各号の全部又は一部の機能を試用することができます。サービス利用者は、本サービスを利用するにあたっては、ユーザーに本規約の内容を遵守させるものとし、ユーザーが本規約のいずれかの条項に違反した場合には、サービス利用者がその責めを負います。</p>
            <ol class="list-nonstyle">
                <li>(1) 音声の録音機能<br>
                会議等で行われる発言や会話に対して録音機能を利用して録音し、音声コンテンツを生成する機能です。</li>
                <li>(2) 文字起こし機能<br>
                画面上からアップロードされた音声コンテンツ、または録音機能で生成された音声を認識し、文字列に変換したデータを画面上に表示する機能です。</li>
                <li>(3) 議事録要約機能<br>
                議事録等の文字起こしコンテンツをAIで要約する機能です。</li>
            </ol>
            <ol>
                <li>サービス利用者は、試用上生成された利用者コンテンツの正確性を自身の責任において評価する必要があり、当該利用者コンテンツに対して自ら確認するものとします。</li>
                <li>サービス利用者（ユーザーを含む）は、自らが著作権を持つ音声コンテンツを用意・アップロードします。サービス利用者は、利用者コンテンツが適用法律又は本規約に違反しないことを含め、利用者コンテンツについて責任を負うものとします。</li>
                <li>サービス利用者は、本サービスを通じて得た利用者コンテンツをサービス利用者自身の事業目的以外には活用してはならないものとします。</li>
                <li>サービス利用者は、本サービスの提供を受けるために必要な情報端末、通信回線その他の通信環境等をサービス利用者の費用および責任で準備及び維持するものとします。サービス利用者は、自己の利用環境に応じて、コンピューター・ウィルス感染の防止、不正アクセス及び情報漏えいの防止等のセキュリティ対策を講じるものとし、当社はこれについて一切の責任を負わないものとします。</li>
            </ol>

            <h2 class="big-ttl">第6条（利用期間）</h2>
            <ol>
                <li>本サービスの利用期間は、利用契約が成立した日から10日間（そのうち、文字起こし機能の利用上限は8時間）となります。</li>
                <li>前項の利用期間終了後、サービス利用者が有償プランへの申し込みを行わない場合、終了日から1ヶ月後に自動的に本サービスの利用契約は終了します。利用契約の終了に伴い、サービス利用者（ユーザーを含む）のアカウントに関連するすべてのデータは完全に消去され、復元することはできません。</li>
                <li>データの保持を希望する場合は、本サービスの利用期間中または本サービス利用期間終了日から1ヶ月以内に有償プランへの申し込みを完了する必要があります。</li>
            </ol>

            <h2 class="big-ttl">第7条（本サービスの変更・中断・終了等）</h2>
            <ol>
                <li>当社は、サービス利用者に事前に通知することにより、本サービス及び本規約の内容の全部又は一部を変更又は追加することができるものとします。ただし、緊急の場合はサービス利用者への通知を行わない場合があります。</li>
                <li>当社は、事前に、本サービス上又は当社の運営するWebサイト上への掲示その他当社が適当と判断する方法でサービス利用者に通知することにより、当社の裁量で、本サービスを終了することができるものとします。ただし、緊急の場合はサービス利用者への通知を行わない場合があります。</li>
                <li>当社は、以下各号の事由が生じた場合には、サービス利用者に事前に通知することなく、本サービスの一部又は全部を一時的に中断することができるものとします。
                    <ol class="list-nonstyle">
                        <li>(1) 本サービス用の通信機器設備等に関わるメンテナンスや修理を行う場合</li>
                        <li>(2) アクセス過多、その他予期せぬ要因でシステムに負荷が集中した場合</li>
                        <li>(3) サービス利用者のセキュリティを確保する必要が生じた場合</li>
                        <li>(4) 電気通信事業者の役務が提供されない場合</li>
                        <li>(5) 天災等の不可抗力により本サービスの提供が困難な場合</li>
                        <li>(6) 火災、停電、その他の不慮の事故又は戦争、紛争、動乱、暴動、労働争議等により本サービスの提供が困難な場合</li>
                        <li>(7) 法令又はこれらに基づく措置により本サービスの運営が不能となった場合</li>
                        <li>(8) その他前各号に準じ当社が必要と合理的に判断した場合</li>
                    </ol>
                </li>
                <li>当社は、本条に基づき当社が行った措置によりサービス利用者に生じた損害について一切の責任を負わないものとします。</li>
            </ol>

            <h2 class="big-ttl">第8条（サービス利用者の禁止事項）</h2>
            <p>サービス利用者は、本サービスの利用にあたり、以下の各号のいずれかに該当する行為をしてはなりません。</p>
            <ol class="list-nonstyle">
                <li>(1) 「書きあげクン」が通常意図しないバグを利用する動作又は通常意図しない効果を及ぼす外部ツールの利用、作成又は頒布を行う行為法令、裁判所の判決、決定若しくは命令、又は法令上拘束力のある行政措置に違反する行為及びこれらを助長する行為又はそのおそれのある行為</li>
                <li>(2) 当社又は他の第三者に対する詐欺又は脅迫行為</li>
                <li>(3) 公序良俗に反し又は善良な風俗を害するおそれのある行為</li>
                <li>(4) 当社又は他の第三者の知的財産権、肖像権、プライバシー、名誉、その他の権利若しくは利益を侵害する行為又はそのおそれのある行為</li>
                <li>(5) 本人の同意を得ることなく又は詐欺的な手段により第三者の個人情報または当社の管理する個人情報を収集する行為</li>
                <li>(6) 「書きあげクン」を逆アセンブル、逆コンパイル、リバースエンジニアリング、その他「書きあげクン」のソースコードを解析する行為</li>
                <li>(7) 「書きあげクン」を元に類似又は競合するサービスを企画、開発、運用、提供する行為</li>
                <li>(8) 「書きあげクン」又はシステムサーバ等に過度の負担をかける行為</li>
                <li>(9) 本サービスに関し利用し得る情報を改ざんし、事実に反する、またはそのおそれのある情報を提供する行為</li>
                <li>(10) 反社会的勢力等への利益供与行為及びこれにつながる可能性のある行為</li>
                <li>(11) 本規約及び本サービスの趣旨・目的に反する行為</li>
                <li>(12) その他、当社が不適切と合理的に判断する行為</li>
            </ol>

            <h2 class="big-ttl">第9条（免責事項）</h2>
            <ol>
                <li>当社は、本サービス及び利用者コンテンツその他一切の情報につき、サービス利用者の特定の目的への適合性、商品的価値、正確性、有用性、完全性、適法性、サービス利用者に適用のある団体の内部規則等への適合性を有すること、及びセキュリティ上の欠陥、エラー、バグ又は不具合が存しないこと、並びに第三者の権利(知的財産権を含むが、これに限らない)を侵害しないことについて、如何なる保証も行うものではありません。また、本サービスは、「書きあげクン」と連携する外部サービスが正常に稼働していることを前提に提供されるものであり、当該外部サービスに障害が発生した場合には、「書きあげクン」の機能の全部又は一部が停止する場合があります。当社は、外部サービスに生じた障害、稼働停止等の当社の責めに帰することができない事情によって、サービス利用者（ユーザーを含みます）が本サービスを利用できなかった場合でも一切責任を負いません。</li>
                <li>サービス利用者は、「書きあげクン」のバージョンアップ等に伴い、「書きあげクン」の動作に不具合が生じる可能性があることにつき、予め了承するものとします。また、利用者コンテンツが、いかなる場合も消失せず、消去されないことを保証するものではありません。利用者コンテンツの保管、保存、バックアップ等については、サービス利用者が、自己の責任で実施するものとし、当社は一切責任を負わないものとします。</li>
                <li>前２項までに定める事項に関してサービス利用者に何らかの損害が生じた場合であっても、当社は一切の責任を負わないものとします。当社は、本サービス不具合が生じた場合であっても、当社が行うプログラムの修正等によって当該不具合が解消されることを保証するものではありません。</li>
            </ol>

            <h2 class="big-ttl">第10条（損害賠償）</h2>
            <ol>
                <li>当社およびサービス利用者は、相手方の責めに帰すべき事由によって損害を受けた場合、相手方に対し、当該損害のうち現実かつ直接に被った通常の損害（逸失利益相当分は含まれない）についてのみ、賠償を請求することができます。但し、本規約において別段の定めがある場合には、当該定めによるものとします。</li>
                <li>本サービス又は本規約に関連する当社のその都度の損害賠償責任は、本規約上の債務の不履行、不法行為その他法律構成の如何にかかわらず、「書きあげクン」の有償利用におけるスタートプランの１ヶ月分の利用料金を上限とします。</li>
            </ol>

            <h2 class="big-ttl">第11条（秘密情報の取り扱い）</h2>
            <ol>
                <li>当社は、本サービスの利用のためにユーザーから提供される音声コンテンツ又は本サービス上で録音された音声コンテンツ、並びに当該音声コンテンツから作成された文字起こしデータを、本サービス実施および音声認識技術の向上、研究開発、サービス利用者に対するサポート以外の目的に利用せず、またいかなる第三者にも開示いたしません。</li>
                <li>前項の定めにかかわらず、当社は、法令等の定めに基づき又は当局から要求された場合、ユーザーから提供された音声コンテンツおよび文字起こしデータを開示することができるものとします。</li>
                <li>本条の規定は、利用契約終了後も有効に存続するものとします。</li>
            </ol>

            <h2 class="big-ttl">第12条（個人情報の取り扱い）</h2>
            <ol>
                <li>当社は、本サービスに関連してサービス利用者から提供を受けた個人情報（個人情報の保護に関する法律に定める「個人情報」をいいます。以下同じとします。）を本サービス実施のためにのみ使用し、個人情報保護法を始め個人情報の保護に関するその他の法令及び監督官庁が公表している本サービスに関連するガイドブック等を遵守するものとします。</li>
                <li>個人情報の取り扱いについては、Webサイトに掲載されたプライバシーポリシーの規定を準用するものとします。</li>
            </ol>

            <h2 class="big-ttl">第13条（権利の帰属）</h2>
            <ol>
                <li>本サービスに関する一切の著作権（著作権法２７条および２８条に規定する権利を含む）、特許権、商標権その他の知的財産権（登録等を出願する権利を含む）は、当社又は当社に利用を許諾している者に帰属するものとします。ただし、利用者コンテンツについては、この限りではありません。</li>
                <li>利用者コンテンツに関して著作権が生ずる場合、かかる著作権は、当該著作物の著作者に留保されるものとします。但し、当社は、本サービス提供に必要な範囲において、利用者コンテンツの保存、複製、利用、改変、削除を行う権限を保有するものとします。</li>
                <li>サービス利用者は、自らがアップロードまたは利用者コンテンツについて、これを利用することについての適法な権利を有していること及び当該利用者コンテンツが第三者の権利を侵害していないことについて、当社に対し表明し、保証するものとします。</li>
            </ol>

            <h2 class="big-ttl">第14条（権利義務の譲渡禁止）</h2>
            <p>サービス利用者は、事前に当社から書面による同意を得た場合を除き、利用契約に基づく自己の権利若しくは義務又は契約上の地位を第三者に譲渡し、承継させ、貸与し又は自己若しくは第三者のための担保の用に供してはなりません。</p>

            <h2 class="big-ttl">第15条（反社会的勢力の排除）</h2>
            <ol>
                <li>サービス利用者は、当社に対し、次の各号の事項を確約するものとします。</li>
                <ol class="list-nonstyle">
                    <li>(1) 自ら及びその役員が、反社会的勢力ではないこと、及び反社会的勢力と社会的に非難されるべき関係を有していないこと</li>
                    <li>(2) 反社会的勢力に自己の名義を利用させ、利用契約を締結するものでないこと</li>
                    <li>(3) 自ら又は第三者を利用して、相手方に対し、脅迫的な言動又は暴力を用いる行為、風説を流布し、偽計又は威力を用いて相手方の業務を妨害し又は信用を毀損する行為、法的な責任を超えた不当な要求行為、その他これらに準ずる行為をしないこと</li>
                </ol>
                <li>サービス利用者が、前項の各号のいずれかの確約に違反した場合、当社は、事前に通知又は催告することなく、利用契約を解除することができるものとします。</li>
                <li>当社が前項の規定により利用契約を解除した場合において、当該解除によりサービス利用者に損害が生じたとしても、当社は一切責任を負わないものとします。また、本条の違反により当社に損害が生じたときは、サービス利用者はその一切の損害を賠償しなければなりません。</li>
            </ol>

            <h2 class="big-ttl">第16条（解約）</h2>
            <ol>
                <li>当社は、サービス利用者が本規約に違反した場合において、当該違反の解消を催告したにもかかわらず相当期間内に当該違反が解消されなかったときには、利用契約の全部又は一部を解除することができます。但し、当該違反状態の解消が不可能であることが明らかな場合には、何らの通知及び催告を要することなく直ちに解除することができます。なお、当社は解除の理由について一切の開示義務を負わないものとします。</li>
                <li>前項のいずれに基づく解除についても過去には遡及せず、将来に向かってのみ利用契約を失効させるものとし、かつ解除の相手方に対する損害賠償の請求を妨げないものとします。</li>
            </ol>

            <h2 class="big-ttl">第17条（準拠法及び合意管轄）</h2>
            <p>本規約は日本語によって解釈されるものとし、その準拠法は日本法とします。本サービスに起因または関連してサービス利用者と当社との間に生じた紛争については、その訴額に応じて、東京地方裁判所または東京簡易裁判所を第一審の専属的合意管轄裁判所とします。</p>
            
            <!-- 各条文は同じ構造で、h2タグで見出し、pタグで本文、必要に応じてolタグでリストを使用 -->

            <!-- //contents -->
        </div>
        <span class="overhang-spacer"></span>
    </section>
    <!-- //Overhang layout -->
    <!-- Bottom Link Section -->
<?php $btm_link="all"; include $doc_root .'/inc/btm-link.php'; ?>
    <!-- //Bottom Link Section -->
</main>
<!-- //main -->
<!-- footer -->
<footer id="footer">
<?php include $doc_root .'/inc/footer.php'; ?>
</footer>
<!-- //fotter -->
</body>
</html>
